Repository: civio/presupuesto-valdemorillo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, eu, gl

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Valdemorillo
eu: Valdemorillo Udala aurrekontuak
gl: Orzamento do Concello de Valdemorillo

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Valdemorillo
eu: Valdemorillo Udala aurrekontuei buruzko informazioa
gl: Información sobre o orzamento do Concello de Valdemorillo

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF
eu: Udalerriek zergen bidez bildutako dirua osatzeko, Estatuko Administrazio Orokorraren eta Nafarroako Gobernuaren transferentziak jasotzen dituzte, haiek arduratzen baitira beste zerga batzuk biltzeaz, hala nola, BEZ eta PFEZ
gl: O diñeiro recadado local é complementada por transferencias do goberno central e do goberno rexional de Galicia, que son responsables da creación de outros ingresos, como o IVE e imposto sobre a renda

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Valdemorillo
eu: Valdemorillo Udala diru-sarrerak eta gastuak
gl: Os ingresos e gastos no Concello de Valdemorillo

source: Gobierno de Aragón
ca: Ajuntament de Valdemorillo
eu: Valdemorillo Udala
gl: Concello de Valdemorillo

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a la Comunitat de Valdemorillo)
eu: Inflazioaren datuak (Nafarroako KPIren urteroko batez bestekoak)
gl: Os datos da inflación (Medias CPI anuais de Galicia)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Valdemorillo
eu: Erakusten diren diru-sarrerak eta gastuak Valdemorillo Udala dagozkionak baino ez dira
gl: Ingresos e gastos inclúe só o Concello de Valdemorillo

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Valdemorillo
eu: Guztira, <strong id="tax-amount-paid"></strong>(e)ko ekarpena egiten diezu Valdemorillo Udala aurrekontuei.
gl: Vostede contribuír cun total de <strong id="tax-amount-paid"></strong> os orzamentos do Concello de Valdemorillo

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Valdemorillo?
eu: Nola eta zertan gastatzen du dirua Valdemorillo Udala?
gl: Como e onde gasta o Concello de Valdemorillo?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Valdemorillo
eu: Valdemorillo Udala diru-sarreren eta gastuen ideia orokor bat izan dezazun
gl: Para lle dar unha idea xeral de ingresos e gastos no Concello de Valdemorillo
